/* $ObjectName=MobilePlaceLibrary_iOS_iPad */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "잘못된 전자메일 주소입니다.";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "잘못된 응답 데이터입니다.";

